[
  {
    "id": 1,
    "name": "Leche de coco y almendras",
    "descr": "Leche de coco y almendras extra cremosa elegida por baristas. Un extraordinario sabor sin endulzantes o esencias.\r\n\r\n23 grs de almendras + 40 grs de coco + 2,7 grs de net. Carbs.\r\n\r\nIngredientes: agua, coco, pasta de almendras, carbonato de calcio, cloruro de sodio, emulsionante: lecitina de girasol, regulador de la acidez: citrato de sodio. Est: goma gellan. Esp: goma de algarrobo.",
    "category": 1,
    "size": [
      6
    ],
    "type": 1,
    "price": 260,
    "images": [
      1
    ],
    "oferts": false
  },
  {
    "id": 2,
    "name": "Pura Fruta jugo de naranja",
    "descr": "",
    "category": 1,
    "size": [
      4,
      6
    ],
    "type": 3,
    "price": 95,
    "images": [
      2,
      3
    ],
    "oferts": false
  },
  {
    "id": 3,
    "name": "Masseube mermelada de cereza negra",
    "descr": "Este fruto originario de la antigua Grecia cautiva a los ojos con su color intenso y brillante. Es dulce y delicioso y su consistencia carnosa lo convierte en un delicado manjar que se utiliza en muchas elaboraciones culinarias.\r\n\r\nIngredientes: 56% cereza negra, 44% azúcar.",
    "category": 1,
    "size": [
      1
    ],
    "type": 3,
    "price": 495,
    "images": [
      4
    ],
    "oferts": true
  },
  {
    "id": 4,
    "name": "Paisandoo super granola",
    "descr": "Granola Raw. Elaborada utilizando técnicas de Alimentación Viva. Activada y deshidratada lentamente a baja temperatura, lo cual permite optimizar la absorción de nutrientes y facilitar la digestión.\r\n\r\nIngredientes: almendras orgánicas, nueces orgánicas, brotes de sarraceno orgánico, castañas de cajú, maca peruana orgánica, algarroba blanca orgánica, azúcar de coco orgánica, extracto de vainilla, sal rosa.",
    "category": 1,
    "size": [
      1
    ],
    "type": 1,
    "price": 1300,
    "images": [
      5
    ],
    "oferts": true
  },
  {
    "id": 5,
    "name": "Sueño verde coleslaw",
    "descr": "Ensalada Coleslaw (repollo blanco, rojo y zanahoria rallada)",
    "category": 2,
    "size": [
      1
    ],
    "type": 2,
    "price": 220,
    "images": [
      6
    ],
    "oferts": false
  },
  {
    "id": 6,
    "name": "Yamani ravioles veganos de verdura",
    "descr": "Ravioles veganos de harina integral orgánica rellenos de verdura.\r\n\r\n100% Natural. Elaboración artesanal.\r\n\r\nIngredientes: harina integral de trigo candeal orgánico Campo Claro, acelga, salsa blanca (aceite de girasol, leche de caju y harina integral), sal marina, pimienta de cayena y nuez moscada.",
    "category": 2,
    "size": [
      1
    ],
    "type": 1,
    "price": 510,
    "images": [
      7,
      8
    ],
    "oferts": true
  },
  {
    "id": 7,
    "name": "Casa vegana toques de lentejas",
    "descr": "Sin conservantes, ni saborizantes. 100% naturales. Refritos, calentarlos sin aceite.\r\n\r\nIngredientes: Lentejón canadiense, garbanzos, cebolla, harina de trigo, cilantro, ajo, polvo de hornear, sal marina y pimienta.",
    "category": 2,
    "size": [
      2
    ],
    "type": 1,
    "price": 350,
    "images": [
      9
    ],
    "oferts": false
  },
  {
    "id": 8,
    "name": "Linda jabón de carbón activado",
    "descr": "Un jabón amable en todo sentido. Está hecho con el amor de la metodología artesanal, usando ingredientes nobles y completamente libre de parabenos, conservantes sintéticos y cualquier tipo de perfume artificial.\r\n\r\nEl carbón activado es súper absorbente y un excelente eliminador de toxinas y suciedad, por eso es un jabón ideal para personas con pieles grasas y en tratamiento de acné.",
    "category": 3,
    "size": [
      1
    ],
    "type": 1,
    "price": 700,
    "images": [
      10,
      11
    ],
    "oferts": true
  },
  {
    "id": 9,
    "name": "Linda jabón de olvida, jojoba y arcilla",
    "descr": "Un jabón amable en todo sentido. Está hecho con el amor de la metodología artesanal, usando ingredientes nobles y completamente libre de parabenos, conservantes sintéticos y cualquier tipo de perfume artificial.\r\n\r\nEste jabón contiene arcilla verde que toma el rol de exfoliante suave, eliminando células muertas y abriendo el paso al aceite de oliva y la jojoba a explotar su potencial regenerador e hidratante.",
    "category": 3,
    "size": [
      1
    ],
    "type": 1,
    "price": 700,
    "images": [
      12,
      13
    ],
    "oferts": false
  },
  {
    "id": 10,
    "name": "Roller duo cuarzo rosa",
    "descr": "The secret of Asian beauty: Los asiáticos son uno de nuestros grandes mentores en una enorme variedad de temáticas y las prácticas de belleza es una de ellas. Usá este mini rol para masajear tu piel y darle un brillo natural con las maravillas que carga su piedra.\r\n\r\nEl cuarzo rosa esconde en su belleza minerales que ayudan a disminuir la hinchazón, eliminar toxinas y reafirmar la piel. Si tu gran molestia son las arrugas, elegí esta opción.",
    "category": 3,
    "size": [
      1
    ],
    "type": 1,
    "price": 4200,
    "images": [
      14
    ],
    "oferts": false
  }
]