[
    {
        "id": 1,
        "name": "Fideos integrales con ajo negro",
        "descr": "Los fusillis integrales con ajo negro son 100% artesanales y agroecológicos",
        "type": 1, 
        "size": [1], 
        "price": 320,
        "category": 1, 
        "images": [1],
        "oferts": true
    },
    {
        "id": 2,
        "name": "Roller duo cuarzo rosa",
        "descr": "The secret of Asian beauty: Los asiáticos son uno de nuestros grandes mentores en una enorme variedad de temáticas y las prácticas de belleza es una de ellas. Usá este mini rol para masajear tu piel y darle un brillo natural con las maravillas que carga su piedra. El cuarzo rosa esconde en su belleza minerales que ayudan a disminuir la hinchazón, eliminar toxinas y reafirmar la piel. Si tu gran molestia son las arrugas, elegí esta opción.",
        "type": 1, 
        "size": [], 
        "price": 3900,
        "category": 3, 
        "images": [2],
        "oferts": true
    },
    {
        "id": 3,
        "name": "Tarta de verduras asadas",
        "descr": "Elaborada con harina integral orgánica, aceite de oliva extra virgen y sal marina. Ingredientes: Harina integral orgánica, cebolla, tomate cherry, sal marina,huevo, Mozzarella, semillas de girasol, calabaza, zanahoria, zapallitos y berenjena.",
        "type": 2, 
        "size": [1], 
        "price": 505,
        "category": 2, 
        "images": [3],
        "oferts": true
    },
    {
        "id": 4,
        "name": "Shampoo sólido para cabellos secos",
        "descr": "El shampoo y acondicionador de Terra Té acercan la posibilidad de nutrir tu cuero cabelludo genuinamente y no contaminar ni dañar el planeta en el proceso. Los ingredientes naturales que lo componen llegan con todos sus nutrientes para limpiar, hidratar y estimular el crecimiento del pelo en cada baño. Aplicar sobre pelo mojado y masajear suavemente. Luego, enjuagar con abundante agua.",
        "type": 1, 
        "size": [1], 
        "price": 570,
        "category": 3, 
        "images": [4],
        "oferts": true
    },
    {
        "id": 5,
        "name": "Granola Coconut Bites",
        "descr": "Granola artesanal, sin químicos, sin conservantes, ni azúcar. Ideal para un snack saludable. Ingredientes: Castañas, almendras, coco, semillas de girasol, semillas de zapallo, miel y aceite de girasol.",
        "type": 2, 
        "size": [4], 
        "price": 440,
        "category": 1, 
        "images": [5],
        "oferts": false
    },
    {
        "id": 6,
        "name": "Vino Blanco",
        "descr": "Rocamadre es el proyecto más personal de JuanFa Suárez (Finca Suarez y Traslapiedra) ubicado en Paraje Altamira, a partir de uva de los viñedos de la bodega familiar. La búsqueda en este caso son vinos de mínima intervención, de partidas chicas y que reflejen el carácter del lugar.",
        "type": 3, 
        "size": [6], 
        "price": 1750,
        "category": 2, 
        "images": [6],
        "oferts": false
    },
    {
        "id": 7,
        "name": "Babaganush",
        "descr": "Dip a base de berenjena ahumada y mayonesa. Ingredientes: berenjena, aceite de girasol, huevo, vinagre de alcohol, azúcar, sal, ajo fresco. RGCBA-E 000192 - RGCBA-P 001216",
        "type": 2, 
        "size": [1], 
        "price": 310,
        "category": 2, 
        "images": [7],
        "oferts": false
    },
    {
        "id": 8,
        "name": "Aceite de Rosa Mosqueta roll on",
        "descr": "Aceite anti-age: el aceite de rosa mosqueta tiene un inmenso poder regenerador de nuestros tejidos y crecimiento celular. De esta manera logra combatir el envejecimiento prematuro, la aparición de arrugas y la reducción de marcas y cicatrices. Su formato de roll on permite llevarlo a todos lados. Ideal para combatir la resequedad de los labios y mantenerlos hidratados.",
        "type": 1, 
        "size": [4], 
        "price": 1150,
        "category": 3, 
        "images": [8],
        "oferts": false
    }

]

